/*
 InfoPlist.strings
 Endless

 Created by Benjamin Erhart on 03.04.19.
 Copyright © 2019 jcs. All rights reserved.
 */
NSPhotoLibraryAddUsageDescription = "Seçilmiş görseli fotoğraflarınıza kaydetmek için gereklidir.";
NSCameraUsageDescription = "Görüntülenen kare kodlardan köprü adreslerini okumak için gereklidir.";
"New Tab" = "Yeni Sekme";
"Clear Data" = "Verileri Temizle";
"Close tabs and clear data" = "Sekmeleri kapatıp verileri temizler";
